[ 
    {
        "Jason": {
            "intro": "Jason is the manager of UOttawa instrument services and has over 10 years of experience been repairing string, brass, and woodwind instruments. He also provides lessons for violin and guitar.",
            "lesson-time": {
                "": ""
            },
            "lesson-inst": {
                "Violin":"42",
                "Guitar": "35"
            }
        },
        "Sean": {
            "intro": "Sean is our precussion expert with over 7 years of experience in the music industry. He provides repairs and lessons for drums from tuesdays to friday in the evenings.",
            "lesson-time":{
                
            },
            "lesson-inst": {
                "Drums":"66"
            }
        },
        "Melanie": {
            "intro": "Melanie is the supervisor and an expert in music theory. With 12 year experience in music tutoring and teaching, she is be able to teach all students beginner to advanced.",
            "lesson-time":{

            },
            "lesson-inst": {
                "Music theory": "34",
                "Piano": "50"
            }
        },
        "Salma": {
            "intro": "Salma is a professor here at the University of Ottawa teaching jazz, vocal, and music theory. He is very knowledgeable in all aspects of music and provides group lessons for guitar and cello on friday and saturdays.", 
            "lesson-time":{

            },
            "lesson-inst": {
                "Cello": "94",
                "Guitar": "25",
                "Music theory": "34",
                "Vocal":"50"
            }
        },
        "William": {
            "intro": "William is an expert in non-traditional and international instruments such as the glass harmonica, theremin, gayageum, didgeridoo, koto,and many more. He is experienced in repairing exotic instruments so please feel free to contact and consult us for repair of unconventional instruments.", 
            "lesson-time":{
                
            },
            "lesson-inst": {
                "Trumpet": "58"
            }
        }
    },
    {
        "0": "Jason",
        "1": "Sean",
        "2": "Melanie",
        "3": "Salma",
        "4": "William"
    }
]